<%@ page language="java" contentType="text/html; charset=UTF-8"
pageEncoding="UTF-8"%> <%@ taglib prefix="c"
uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>


<html lang="ko">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link
      rel="stylesheet"
      href="${contextPath}/resources/styles/css/terms.css"
    />
    <title>Coward | 이용약관</title>
  </head>
  <body>
      <!-- 헤더와 공통 네비 -->
    <jsp:include page="/WEB-INF/views/common/service-center-header.jsp" />
    <main class="terms">
      <div class="container">
        <div class="category">
          <a href="#">코워드 고객센터</a> <i class="ic-chevron"></i>
          이용약관
        </div>
        <div class="row full">
          <div class="row lg-hidden col-sm-4 col-md-5">
            <!--<label for="drop-down"><i class="ic-chevron drop-btn"></i></label>-->
            <select id="drop-down" class="drop-down lg-hidden">
                 <option value="1"><a href="#tag1">1</a></option>

              <option value="2"><a href="#tag2">2</a></option>

              <option value="3"><a href="#tag3">3</a></option>

              <option value="4"><a href="#tag4">4</a></option>
            </select>
          </div>
          <div class="col-sm-4 col-md-12 col-lg-8">
            <div class="terms-box">
             <a id="tag1"><h3>제 1장 총칙</h3></a>

              <p>
                제 1조 목적 및 정의 라우드소싱 서비스 이용약관 (이하 ’본
                약관’)은 (주)스터닝 (이하 ‘회사’) 가 운영하는 디자인 플랫폼
                라우드소싱([http://www.loud.kr](http://www.loud.kr/), 이하
                ‘라우드소싱’)과 모바일 어플리케이션 이용과 관련하여 회사와
                회원의 권리·의무 및 책임 사항 등을 규정함을 목적으로 합니다.
                <br><br>
                제 2조 용어의 정의 본 약관 및 세부 하위서비스에서 사용하는 용어의
                정의는 다음과 같습니다.
                라우드소싱 : (주)스터닝이 운영하는
                라우드소싱 홈페이지 및 모바일 어플리케이션 이용자 : 라우드소싱
                서비스를 이용하는 모든 회원 및 비회원 회원 : 라우드소싱
                홈페이지와 모바일 어플리케이션에서 라우드소싱 서비스 이용약관에
                따라 회원 가입을 완료한 이용자 ① 의뢰자 회원 (이하 ‘의뢰자’)
                회원 중 의뢰자로 가입한 자로 라우드소싱이 제공하는 서비스 내에서
                디자인 및 아이디어에 대한 의뢰를 요청하는 자 ② 전문가 회원 (이하
                ‘전문가’) : 회원 중 전문가로 가입한 자이며 라우드소싱이 제공하는
                서비스 내에서 디자인 및 아이디어를 제공하며 각 서비스별로
                지칭하는 명칭이 다를 수 있습니다. (‘디자이너’, ‘디자이너
                회원'이라 칭하는 경우가 있습니다.)
                전문가 회원은 디자인 카테고리와 관련된 활동을 하는 경우 ‘디자인 전문가’, 아이디어
                카테고리와 관련된 활동을 하는 경우 ‘아이디어 전문가'로 구분할 수
                있습니다.
                비회원 : 별도의 회원 가입 없이 서비스를 사용하는
                이용자 서비스 수수료 : 라우드소싱 서비스 및 세부 하위 서비스를
                이용하는 대가로 지불하는 금액 상금 : 콘테스트에서 우승하는
                참여자에게 배정된 금액으로 전문가회원의 가상계좌에는 상금에서
                서비스 수수료를 공제한 금액이 지급 대금 : 전문가가 디자인 및
                아이디어를 제공한 후에 제공받는 보수로 전문가 회원의 가상계좌로
                지급되는 금액으로 세부 하위 서비스에 따라 세부 내용이 다를 수
                있습니다.
                <br><br>
                ① 1:1 의뢰 및 추가거래 중개 서비스 : 견적 비용에서
                서비스 수수료를 공제한 금액 ② 라우드 마켓 : 상품 금액과 맞춤
                옵션 금액의 총합에서 서비스 수수료를 공제한 금액 ③ 콘테스트 :
                상금에서 서비스 수수료를 공제한 금액 결제 금액 : 의뢰자가
                라우드소싱에 지불하는 금액
                <br><br>
                ① 1:1 의뢰 및 추가거래 중개 서비스 :
                해당 거래에 대해 의뢰자와 전문가가 합의한 금액(견적서에 기재된
                금액)에서 부가가치세를 추가한 금액 ② 라우드 마켓 : 상품 금액과
                맞춤 옵션 금액의 총합에서 서비스 수수료와 부가가치세를 추가한
                금액 ③ 콘테스트 : 총상금, 등록비, 추가 옵션 금액 및 부가가치세의
                총합 게시물 : 포트폴리오, 후기, 마켓 상품 등 이용자가 라우드소싱
                서비스를 이용하면서 작성 및 게시한 모든 콘텐츠
                <br><br>
                제 3조 약관의
                명시와 변경 본 약관은 서비스 화면 및 라우드소싱 홈페이지에
                게시하여 공시함으로써 이용자에게 공시하고 이에 동의한 이용자가
                서비스에 가입함으로써 효력이 발생합니다. 본 약관에 동의하는
                경우, 회사의 서비스 제공 행위 및 회원의 서비스 사용 행위에 본
                약관이 적용되며 서비스 별 상세 내용은 서비스별 부칙을 따릅니다.
                회사는 필요하다고 인정하는 경우 관련법에 저촉하지 않는 범위
                내에서 본 약관을 개정할 수 있으며, 변경된 약관은 적용 일자 및
                개정 사유를 명시하여 이용자에게 사전 고지합니다. 회원은 변경된
                약관에 동의하지 않을 경우 회원등록을 취소(회원탈퇴, 해지) 할 수
                있으며, 변경된 약관의 효력 발생일로부터 7일 이내에 거부 의사를
                표시하지 않고 서비스를 계속 사용할 경우 동의한 것으로
                간주합니다. 
                <br><br>
                약관을 개정하는 경우에는 개정된 약관의 적용
                일자 및 개정 사유, 변경 사항을 적용 7일 전, 이용자에게 불리한
                내용으로 변경될 경우 30일 전에 회원이 등록한 전자우편주소 등을
                통해 통지합니다. 제 4조 약관 외 준칙 본 약관에 규정되지 않은
                사항에 대해서는 관련 법령 또는 통합회원 이용약관, 세부 하위
                서비스 이용약관 등의 규정을 따릅니다. 또한 세부 하위 서비스
                이용약관, 라우드소싱의 운영정책 및 규칙 등 (이하 총칭
                ‘세부지침’)의 내용이 충돌하는 경우 세부 지침에 따릅니다.
                라우드소싱 서비스의 세부 하위 서비스로는 라우드 콘테스트, 1:1
                의뢰 서비스, 라우드 마켓 등이 있습니다.
              </p>
            </div>

            <div class="terms-box">
              <a id="tag2"><h3>제 2장 라우드 이용계약</h3></a>
              <p>
                제 5조 서비스의 제공 본 약관에 동의하여 라우드소싱 서비스
                이용약관을 체결하여 회원이 된 자는 각 호의 서비스 및 세부 하위
                서비스를 이용할 수 있습니다.
                <br><br>
                ① 회원 서비스 ② 라우드 콘테스트
                서비스 ③ 1:1 의뢰 및 추가거래 중개서비스 ④ 라우드 마켓 서비스 ⑤
                위 각 호 서비스 제공을 위해 필요하거나 이에 부수하는 서비스 제
                6조 이용계약의 성립 라우드소싱에 가입하기 위해서는 스터닝
                통합계정이 필요합니다. 스터닝 통합계정이 없으신 경우 스터닝 통합
                계정을 먼저 생성하시기 바랍니다. 이용계약은 이용자의 약관 내용에
                대한 동의와 이용자의 이용신청에 대한 회사의 승낙으로 성립합니다.
                <br><br>
                이용계약에 대한 동의는 이용신청 당시 회사 이용약관의 “동의함”을
                선택함으로써 의사표시를 합니다. 제 7조 이용신청 및 제한 회사는
                신청서 양식에 정확히 기재하여 이용 신청하였을 경우 서비스
                이용신청을 승낙합니다. 회사는 다음 각 호에 해당하는 신청에
                대해서는 승낙하지 않습니다.
                <br><br>
                ① 타인의 동의 없이 타인 명의로
                서비스를 신청한 경우 ② 정보를 허위로 기재하였거나 허위의 서류를
                제출한 경우 ③ 회사가 정한 이용신청 요건이 미비 되었을
                경우(필수항목 누락, 오기 등) ④ 법령 또는 약관을 위반하여
                이용계약이 해지 된 적이 있는 이용자가 신청한 경우 ⑤ 사회의
                안녕질서 혹은 미풍양속을 저해할 목적으로 신청한 경우 ⑥ 기타
                부정한 용도로 본 서비스를 이용하고자 하는 경우 ⑦ 만 14세 미만의
                사용자가 부모의 동의 없이 신청한 경우 회사는 다음 각 호의 경우
                그 사유가 해소될 때까지 서비스 이용 승인을 유보 또는 제한할 수
                있습니다.
                <br><br>
                ① 서비스 관련 제반 용량이 부족한 경우 ② 회사의 기술상
                장애 사유가 있는 경우 ③ 국가비상사태, 천재지변 등 불가항력적인
                사유가 있는 경우 ④기타 회사의 귀책 사유로 이용승낙이 곤란한 경우
                제 8조 이용계약의 종료 회원이 이용계약을 해지하고자 할 때에는
                회원 본인이 직접 인터넷을 통해 홈페이지에 해지 신청을 해야
                합니다. 회사는 보안 및 아이디 정책, 서비스의 원활한 제공 등과
                같은 이유로 회원의 ID 및 비밀번호 변경을 요구하거나 변경 할 수
                있습니다.
                <br><br>
                회사는 회원이 다음 각 호에 해당하는 행위를 하였을 경우
                사전통지 없이 이용계약을 해지할 수 있습니다. ① 회원이 제공한
                데이터가 허위임이 판명된 경우 ② 범죄적 행위에 관련되는 경우 ③
                국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는
                실행할 경우 ④ 타인의 서비스 아이디 및 비밀번호를 도용한 경우 ⑤
                타인의 명예를 손상시키거나 불이익을 주는 경우 ⑥ 같은 사용자가
                다른 아이디로 이중 등록을 한 경우 ⑦ 서비스에 위해를 가하는 등
                서비스의 건전한 이용을 저해하는 경우 ⑧ 기타 관련 법령이나 회사가
                정한 이용조건에 위배되는 경우 제19조(회원의 의무),
                제27조(게시물에 대한 권리관계)에 위배되는 행위 시 사전 통지 없이
                이용계약을 해지하거나 또는 일정 기간 서비스 이용을 제한할 수
                있습니다. 계약해지 시, 누적된 회원의 데이터는 모두 소멸됩니다.
              </p>
            </div>

            <div class="terms-box">
                            <a id="tag3"><h3>제 3장 회원정보의 보호</h3></a>
              <p>
                제 9조 회원 ID 부여 및 변경 회사는 이용자에 대하여 약관이 정하는
                바에 따라 회원에게 ID를 부여합니다. ID는 원칙적으로 변경이
                불가하나, 다음 각 호와 같이 부득이한 사유로 변경하고자 하는 경우
                회원 또는 회사의 요청으로 변경할 수 있습니다.
                <br><br>
                ① ID가 회원의 이메일, 전화번호 등으로 등록되어 사생활 침해가 우려되는 경우 ②
                타인에게 혐오감을 주거나 미풍양속에 저해할 목적으로 신청한 경우
                ③ 기타 합리적 사유가 있는 경우 회원탈퇴 후 해당 아이디는
                영구적으로 사용이 중지되므로 해당 아이디로는 재가입이
                불가능합니다. 회원은 회원 정보 변경을 통해 언제든지 자신의
                정보를 열람하고 수정할 수 있습니다.
                <br><br>
                제 10조 회원정보 수집과 보호
                서비스의 회원 정보는 다음과 같이 수집, 사용, 관리, 보호되며,
                회원이 본 약관에 따라 이용신청을 하는 것은 회사가 신청서에
                기재된 회원 정보를 수집, 이용하는 것에 동의하는 것으로
                간주됩니다. 
                <br><br>
                회원 정보의 수집 : 회사는 서비스 가입 시 회원이
                제공하는 정보를 통해서 회원의 정보를 수집합니다. 회원 정보의
                사용 : 회사는 회원 정보를 서비스의 원활한 제공, 개선을 위해
                활용할 수 있으며 수집된 회원의 신상정보를 본인의 승낙 없이
                제3자에게 누설, 배포하지 않습니다.
                <br><br>
                단, 전기통신기본법 등 법률의
                규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의
                목적이 있거나 정보통신윤리위원회의 요청이 있는 경우 또는 기타
                관계법령에서 정한 절차에 따른 요청이 있는 경우, 회원이
                홈페이지에 제공한 회원 정보를 스스로 공개한 경우는 제외합니다.
                <br><br>
                회원 정보의 관리 : 회원은 회원 정보의 보호 및 관리를 위하여
                수시로 귀하의 회원 정보를 수정 또는 삭제할 수 있습니다. 수신되는
                정보 중 불필요하다고 생각되는 부분도 변경 또는 조정 할 수
                있습니다. 회원 정보의 보호 : 회원 정보는 오직 회원만이
                열람•수정•삭제 할 수 있으며, 이는 전적으로 회원의 ID와
                비밀번호에 의해 관리되고 있습니다. 따라서 타인에게 회원의 ID와
                비밀번호를 알려주어서는 아니 되며, 작업 종료 시에는 반드시
                로그아웃 하고, 웹 브라우저의 창을 닫아야 합니다.
                <br><br>
                회사는 관계
                법령이 정하는 바에 따라 회원 정보를 보호하기 위해 노력합니다.
                개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사의
                ‘개인정보처리방침’이 적용됩니다. 정보통신망 이용촉진 및 정보보호
                등에 관한 법률 및 동법 시행령에 따라 이용자가 서비스에 1년 동안
                로그인하지 않은 경우 해당 이용자의 개인정보를 다른 이용자들과
                분리하여 보관합니다.
                <br><br>
                개인정보 분리 보관 이후에도 4년 동안
                로그인하지 않으면 해당 이용자의 개인정보를 파기하고 서비스
                이용계약을 해지합니다. 회원 개인정보와 관련된 기타 상세 사항은
                라우드소싱 개인정보처리(취급)방침에 따릅니다.
              </p>
            </div>

            <div class="terms-box">
               <a id="tag4"><h3>제 4장 서비스의 종류</h3></a>
              <p>
                제 12조 라우드소싱 서비스 종류
                <br>
                라우드소싱 서비스는 디자인 및
                아이디어 크라우드소싱 플랫폼으로 세부 하위 서비스는 다음이
                있습니다 ① 회원 서비스 ② 라우드 콘테스트 서비스 ③ 1:1 의뢰 및
                추가거래 중개서비스 ④ 라우드 마켓 서비스 ⑤ 위 각 호 서비스
                제공을 위해 필요하거나 이에 부수하는 서비스 제 13조 서비스 개시
                및 이용 회사는 회원의 이용신청을 승낙한 때부터 서비스를
                개시합니다.
                <br><br>
                단, 일부 서비스의 경우에는 지정된 일자부터 서비스를
                개시합니다. 단, 콘테스트, 라우드 마켓, 1:1 의뢰 및 추가거래
                중개서비스와 같은 일부 세부 하위 서비스의 경우, 별도의 세부 하위
                서비스 이용약관에 동의한 이후 해당 서비스에 대한 효력이
                발생합니다. 회사의 업무상 또는 기술상의 장애로 인하여 서비스를
                개시하지 못하는 경우에는 사이트에 공시하거나 회원에게 이를
                통지합니다. 서비스의 이용은 연중무휴이며 1일 24시간을 원칙으로
                합니다.
                <br><br>
                다만, 회사의 업무상 또는 기술상의 이유로 서비스가 일시
                중지될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를
                공지합니다. 회원으로 가입한 이후라도 일부 서비스 이용 시 서비스
                제공자의 요구에 따라 특정 회원에게만 서비스를 제공할 수
                있습니다.
                <br><br>
                회사는 서비스를 일정 범위로 분할하여 각 범위별로 이용
                가능 시간을 별도로 정할 수 있습니다. 이러한 경우 회사는 사전에
                이를 공지합니다.
                <br><br>
                제 14조 서비스의 이용 중지 및 제한 회원은
                홈페이지에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의
                내용이 국가의 비상사태, 정전, 라우드소싱 관리범위 외의 서비스
                설비 장애 및 기타 불가항력에 의하여 보관되지 못하였거나 삭제된
                경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실에 대해
                회사는 관련 책임을 부담하지 않습니다.
                <br><br>
                회사가 정상적인 서비스
                제공의 어려움으로 인하여 일시적으로 서비스를 중지하여야 할
                경우에는 서비스 중지 1주일 전에 고지 후 서비스를 중지할 수
                있으며, 이 기간 동안 회원이 고지 내용을 인지하지 못한 데 대하여
                회사는 책임을 부담하지 않습니다.
                <br><br>
                타당한 이유가 있을 경우 위 사전
                고지 기간은 감축되거나 생략될 수 있습니다. 또한 위 서비스 중지에
                의하여 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지
                등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우
                및 기타 통신 데이터의 손실이 있을 경우에도 회사는 책임을
                부담하지 않습니다.
                <br><br>
                회사의 사정으로 서비스를 영구적으로
                중단하여야 할 경우에 제2항을 준용합니다. 다만 이 경우 사전 고지
                기간은 1개월로 합니다. 천재지변, 국가비상사태 등 정상적인 서비스
                제공이 불가능할 경우 일시적으로 서비스를 제한, 정지시킬 수
                있으며 사전 또는 사후 회원에게 중지 사유 및 기간을 공지합니다.
                <br><br>
                회사는 사전 공지 후 서비스를 일시적으로 중단할 수 있으며, 이에
                대하여 회원 또는 제3자에 어떠한 책임도 부담하지 않습니다. 회사는
                긴급한 시스템 점검, 증설 및 교체 등 부득이한 사유로 인하여 예고
                없이 일시적으로 서비스를 중단할 수 있으며, 새로운 서비스로의
                교체 등 회사가 적절하다고 판단하는 사유에 의하여 현재 제공되는
                서비스를 완전히 중단할 수 있습니다. 회사가 통제할 수 없는 사유로
                인한 서비스 중단의 경우(시스템관리자의 고의, 과실 없는 디스크
                장애, 시스템 다운 등)에 사전통지가 불가능하며, 타인(PC 통신회사,
                기간통신사업자 등)의 고의, 과실로 인한 시스템 중단 등의 경우에는
                통지하지 않습니다. 1년 이상 장기간 휴면 회원인 경우 안내 메일
                또는 공지사항 발표 후 1주일간의 통지기간을 거쳐 서비스 사용을
                중지할 수 있습니다.
                <br><br>
                회원이 제공하는 정보의 내용이 허위인 것으로
                판명되거나, 허위가 있다고 의심할 만한 합리적인 사유가 발생할
                경우 회원의 본 서비스 사용을 일부 또는 전부 이용 정지할 수
                있으며, 이로 인해 발생하는 불이익에 대해 회사는 책임을 부담하지
                않습니다.
                <br><br>
                회원이 본 약관의 제19조(회원의 의무), 제27조(게시물에
                대한 권리관계)에 위배되는 행동을 한 경우, 임의로 서비스 사용을
                제한 및 중지할 수 있습니다. 이 경우 회사는 회원의 접속을 금지할
                수 있습니다. 제 15조 서비스 구매 및 결제 의뢰자는 협의된 상금 및
                대금에 수수료, 부가가치세 등이 포함된 비용을 라우드소싱
                에스크로에 따라 결제하여야 합니다. 결제 방법은 가상계좌,
                신용카드 결제가 있습니다. 가상계좌는 세금계산서 및 현금영수증
                지출 증빙 발행이 가능합니다.
              </p>
            </div>
          </div>
          <div class="row list-section lg-only">
            <div class="col-sm-4 col-lg-3">
              <div class="list-box">
                <ul>
                  <p>이 섹션의 목차</p>
                  <ol>
                     <a href="#tag1"><li>1</li></a>
                    <a href="#tag2"><li>2</li></a>
                    <a href="#tag3"><li>3</li></a>
                    <a href="#tag4"><li>4</li></a>
                  </ol>
                </ul>
              </div>
            </div>
          </div>
        </div>
      </div>
    </main>
   <jsp:include page="/WEB-INF/views/common/service-center-footer.jsp" />
  </body>
</html>
